[
  "recent-files-obsidian",
  "cmdr",
  "obsidian-outliner",
  "heatmap-calendar",
  "dataview",
  "obsidian-mind-map",
  "omnisearch",
  "code-emitter",
  "floating-toc",
  "cm-editor-syntax-highlight-obsidian",
  "settings-search",
  "obsidian-hover-editor",
  "obsidian-latex-suite",
  "obsidian-annotator",
  "header-adjuster",
  "obsidian-style-settings"
]